Repository: JoKeks2023/housephone
Catalog: ios/HousephoneWidgets/Localizable.xcstrings
Source language: de
Languages: en

source: ${favorite} anrufen
en: Call ${favorite}

source: %@ anrufen
en: Call %@

source: %@ zurückrufen
en: Call back %@

source: Anrufe
en: Calls

source: Deine letzten Anrufe, verpasste hervorgehoben.
en: Your latest calls, missed ones highlighted.

source: Favorit
en: Favorite

source: Favorit anrufen
en: Call Favorite

source: Favorit wählen
en: Choose Favorite

source: Favoriten
en: Favorites

source: Favoriten wählen
en: Choose Favorites

source: Füge in Housephone Favoriten hinzu.
en: Add favorites in Housephone.

source: Keine verpassten Anrufe
en: No missed calls

source: Noch keine Anrufe.
en: No calls yet.

source: Öffnet die Anrufliste mit den verpassten Anrufen.
en: Opens the recents showing missed calls.

source: Öffnet Housephone mit dem Tastenfeld.
en: Opens Housephone on the keypad.

source: Richte Housephone in der App ein.
en: Set up Housephone in the app.

source: Ruf deine Favoriten mit einem Tippen an.
en: Call your favorites with one tap.

source: Ruft einen Favoriten über Housephone an.
en: Calls a favorite with Housephone.

source: Tastenfeld
en: Keypad

source: Tastenfeld öffnen
en: Open Keypad

source: Unbekannt
en: Unknown

source: Verpasst: %lld
en: Missed: %lld

source: Verpasste Anrufe
en: Missed Calls

source: Verpasste Anrufe zeigen
en: Show Missed Calls

source: Welche Favoriten das Widget zeigt.
en: Which favorites the widget shows.

source: Zeigt neue verpasste Anrufe.
en: Shows new missed calls.
